<?php
defined('SYSPATH') OR die('No direct script access.');
?>


<div id ="contact_content">
    <h1>CommuniGate Pro</h1>
    <div id="content">
        <img src="/public/images/communigate_logo.png" alt="CommuniGate Pro">
        <p>Мультипротокольный сервер CommuniGate Pro – программная платформа для создания корпоративных коммуникационных систем, от масштабов небольшого офиса до кластерных инсталляций, обслуживающих сотни тысяч пользователей.</p>
        <p>CommuniGate Pro объединяет в рамках единой программной платформы электронную почту, мгновенные сообщения, голосовую связь, календари, контакты, задачи и заметки, доступ к видео-коммуникациям, доступ и управление корпоративным контентом, а также контакт-центр.</p>
        <p>
            Платформа CommuniGate Pro
        <ul>
            <li>Монолитное многопоточное серверное приложение, спроектированное для высоких нагрузок</li>
            <li>Динамические кластеры для высокоэффективного масштабирования без распределения пользователей = надежность «99.999%» для инсталляций на сотни тысяч учетных записей</li>
            <li>Продукт, разработанный «с нуля» и не содержит частей, использующих продукты с открытым исходным кодом.</li>
            <li>Самодостаточное решение, для полноценного функционирования которого не требуются дополнительные ресурсы - базы данных и иные продукты сторонних производителей</li>
            <li>Нетребовательность к ресурсам – для обеспечения функционирования коммуникационного сервера достаточно минимальных мощностей (4 ядра, 8 Гб оперативной памяти для 10 тыс. пользователей)</li>
            <li>Поддержка протоколов, стандартов и технологий: SMTP, POP3, IMAP, S/MIME, XMPP, HTTP, SSL/TLS, FTP, WebDAV, CalDAV, CardDAV, AirSync, SIP, RTP, SDP, STUN, LDAP, RADUIS, PWD, XIMSS, SNMP</li>
            <li>Возможность доступа как посредством веб-интерфейса, так и с помощью популярных почтовых клиентов; наличие единой панели управления администратора</li>
        </ul>
        </p>
        <h2>CommuniGate Systems</h2>
        <p>CommuniGate Systems – российский разработчик программного обеспечения в области интегрированных коммуникаций с 1991 г.</p>
        <p>Программные решения CommuniGate Systems включены в Единый реестр российских программ для электронных вычислительных машин и баз данных в соответствии с приказом Министерства Цифрового развития и Связи РФ (№№ 7112, 9553, 9554) и соответствуют требованиям сертификации ФСТЭК.</p>
        <p>Среди заказчиков в РФ – Федеральные и Региональные органы исполнительной власти РФ, государственные ведомства, системообразующие предприятия, крупный, средний и малый бизнес.</p>
    </div>
</div>









	
	
	

