<?php defined('SYSPATH') OR die('No direct script access.');
	//echo 'Главная страница'
	
?>
<link href="public/css/main.css?v=3" rel="stylesheet" type="text/css">


<h1>Р7-Офис для государственных учреждений и коммерческих предприятий </h1>
<br/>
<p>
	Полный комплекс поставки решений Р7-Офис для государственных и коммерческих предприятий.
</p>

<p>
	Р7-Офис - российская экосистема офисных приложений. 
</p>

<p>
	Максимально совместим с форматами файлов популярных офисных продуктов - документов, таблиц, презентаций. Также есть средства просмотра изображений  и видео, платформа для совместной работы, корпоративный мессенджер и  система аудио- и видео-конференц-связи, CRM, система управления  проектами, платформа для создания корпоративной соцсети и многое  другое. Может быть установлен на Windows, Mac OS, Linux и использоваться на мобильных платформах.
</p>

<p>
	Создан в России и полностью соответствует требованиям Правительства РФ к офисным продуктам, включен в Реестр российского ПО.
</p>

<p>
	Р7-офис просто в использовании, безопасен и идет в ногу со временем, согласно трендам рынка и требованиям клиентов.
</p>

<div style="text-align: center;">
	<img id="main_img" src="public/images/main.png">
</div>

<p>
	Чтобы начать интеграцию решений Р7-Офис в вашу организацию, свяжитесь с отделом продаж ООО "Прогресс": info@softprog.ru
</p>

<p>
	Узнайте больше на https://r7-office.ru
</p>
