<?php 
	defined('SYSPATH') OR die('No direct script access.');
?>
<link href="/public/css/yslugi.css" rel="stylesheet" type="text/css">

<h1>Реквизиты компании ООО "СЭМ" Строй инжиниринг</h1>

<p>
<b>Банк:</b> <br/>
Открытое акционерное общество «Сбербанк России»<br/>
Дополнительный офис №9042/0024 ОАО «Сбербанка России»<br/>
<b>ОКПО:</b> 48318042<br/>
<b>ОКАТО:</b> 22401365000<br/>
<b>ОКТМО:</b> 22701000001<br/>
<b>ОКОГУ:</b> 4210014<br/>
<b>ОКФС:</b> 16<br/>
<b>ОКОПФ:</b> 12300<br/>
<b>ИНН:</b> 5257150582<br/> 
<b>КПП:</b> 525701001<br/> 
<b>ОГРН:</b> 1155257003340<br/> 
<b>Р/с:</b> 40702810642000012505<br/>
<b>К/с:</b> 30101810900000000603<br/>
<b>БИК:</b> 042202603<br/>
</p>
<p>
<b>Директор:</b> Александров Сергей Владимирович
<b>Тел.:</b> +7 920 079 9339
<b>юр Адрес:</b> г.Нижний Новгород, ул.Канавинская д.27 пом.4
</p>

