<?php 
	defined('SYSPATH') OR die('No direct script access.');
?>
<link href="/public/css/yslugi_articles.css" rel="stylesheet" type="text/css">

<div id="bread">
	<a href="/">Главная</a> |
	<a href="/elektromontazh-yslugi">Деятельность</a> |
	<span>Инженерные системы зданий</span>
</div>
<h1>Инженерные системы зданий</h1>
<br/>
<div class="item_ysl">
	<div class="name_client">
		<span>ООО «Кока-Кола ЭйчБиСи Евразия» в г. Н-Новгород</span>
		<!--<img class="img_logo_client" src=""/>-->
	</div>
	
	<div class="work_content_client">
		<p>
			Установка оборудования  комплексной системы безопасности  в здании АБК-3 «Call center»:
			<ul>
				<li>Система контроля управления доступом (СКУД) при проходе на территорию компании;</li>
				<li>Система видеонаблюдения</li>
				<li>Интегрирование установленного оборудования в здании АБК-3  с комплексной системой безопасности, функционирующей в компании.</li>
			</ul>
		</p>	
		<p>
			В рамках этого проекта была произведена установка систем видеонаблюдения и СКУД в новом здании call-центра.  Call-центр рассчитан на 200 операторов и будет обслуживать клиентов Центральной России. Специалистами компании была разработана мнемо-схема для контроля над объектами. 
			<ul>
				<li>СКС</li>
				<li>Электрика</li>
			</ul>
		</p>
	</div>	
	
</div>