<?php 
	defined('SYSPATH') OR die('No direct script access.');
?>
<link href="/public/css/yslugi_articles.css" rel="stylesheet" type="text/css">

<div id="bread">
	<a href="/">Главная</a> |
	<a href="/elektromontazh-yslugi">Деятельность</a> |
	<span>Автоматизация и диспетчеризация</span>
</div>
<h1>Построение систем автоматизации и диспетчеризации</h1>
<br/>
<div class="item_ysl">
	<div class="name_client">
		<span>ЗАО Энерготехнология. Объект «Завод по производству поливинилхлорида»в г.Кстово</span>
		<!--<img class="img_logo_client" src=""/>-->
	</div>
	
	<div class="work_content_client">
		<p>
			Выполнение проектных и строительно-монтажных работ на строительстве завода ПВХ в г.Кстово. Построено более 100 км волоконно-оптических линий связи FON. Установлено более 100 оптических кроссов, муфт и шкафов. Построена система оперативного оповещения PA|GA. Установлено свыше 500 громкоговорителей в защищенном исполнении, шкафы с усилителями, телекоммуникационным оборудованием. Построена система радиотелефонной сети связи по технологии TRANC. Смонтированы антенно-мачтовые сооружения, телекоммуникационное оборудование радиосредств. Построена система метеорологического обеспечения в составе метеосредств и метеорологической станции.
		</p>
	</div>	
	
</div>

<div class="item_ysl">
	<div class="name_client">
		<span>ООО «Отделстрой» объект реконструкция АБК №3 второго этажа  ООО «ККЭБСЕ»</span>
		<!--<img class="img_logo_client" src=""/>-->
	</div>
	
	<div class="work_content_client">
		<p>
			Электротехнические работы по подключению инженерных систем, СКС, подключению и автоматизации АВР в мобильных перегородках мебели.
		</p>
	</div>	
	
</div>