<?php 
	defined('SYSPATH') OR die('No direct script access.');
?>
<link href="/public/css/yslugi_articles.css" rel="stylesheet" type="text/css">

<div id="bread">
	<a href="/">Главная</a> |
	<a href="/elektromontazh-yslugi">Деятельность</a> |
	<span>Технические средства охраны</span>
</div>
<h1>Технические средства охраны</h1>
<br/>
<div class="item_ysl">
	<div class="name_client">
		<span>ГК «Мэринс Групп»</span>
		<!--<img class="img_logo_client" src=""/>-->
	</div>
	<div class="work_content_client">
		<p>
			Централизованная система безопасности  в торговых центрах г.Нижнего Новгорода.
			Разработка и внедрение централизованной системы безопасности. Система охранного телевидения установлена на таких объектах как: ТЦ «Муравей», Отель «Мэринс Отель», ЦУМ, ТЦ «Мебельный базар».
		</p>	
		<p>	
			Вся система видеонаблюдения построена на IP решении компании «Geovision», в торговых центрах установлено около 40 камер. Информация со всех охраняемых объектов поступает в единый центр обработки данных, который установлен на одном из объектов компании, по средствам сети Internet. В любой момент времени каждый сотрудник из любой точки планеты может получить всю необходимую информацию, видеоизображение в режиме он-лайн. Так же в систему интегрирована система контроля и управления доступом, что позволяет дистанционно отслеживать работу службы контроля и безопасности сразу на всех объектах. 
		</p>

	</div>
	
</div>

<div class="item_ysl">
	<div class="name_client">
		<span>ООО Автомастер</span>
		<!--<img class="img_logo_client" src=""/>-->
	</div>
	
	<div class="work_content_client">
		<p>Проектирование и монтаж мобильного комплекса охранного телевидения на базе автомобиля «Мерседес» VARIO 818.</p>		
		<p>Нашими специалистами была разработана и установлена:</p>
		<ul>
			<li>-система автономного электропитания;</li>
			<li>-система охранного телевидения, включающая в себя: тепловизор, поворотные камеры высокого разрешения, стационарные камеры;</li>
			<li>-система фиксации и хранения видеоданных;</li>
			<li>-система передачи данных по защищённым каналам.</li>
		</ul>
	</div>	
	
</div>

<div class="item_ysl">
	<div class="name_client">
		<span>ООО Автомастер</span>
		<!--<img class="img_logo_client" src=""/>-->
	</div>
	
	<div class="work_content_client">
		<p>Выполнение проектных и монтажных работ систем связи в подвижном комплексе связи для нужд МЧС.
			Спроектирован и реализован подвижный пункт управления для нужд Иркутского управления ГО и ЧС на базе автомобиля  Камаз-5320. Система состоит их радиосредств, средств спутниковой связи, телекоммуникационного оборудования, видеоконференции и других средств связи.
		</p>
	</div>	
	
</div>

<div class="item_ysl">
	<div class="name_client">
		<span>ООО «Устойчивые системы» Объект НИЦ Поволжье</span>
		<!--<img class="img_logo_client" src=""/>-->
	</div>
	
	<div class="work_content_client">
		<p>
			СКУД - Система контроля управления доступом при проходе на территорию компании. Система видеонаблюдения.
		</p>
	</div>	
	
</div>
