<?php 
	defined('SYSPATH') OR die('No direct script access.');
?>
<link href="/public/css/yslugi_articles.css" rel="stylesheet" type="text/css">

<div id="bread">
	<a href="/">Главная</a> |
	<a href="/elektromontazh-yslugi">Деятельность</a> |
	<span>Земляные работы</span>
</div>
<h1>Земляные работы любой сложности</h1>
<br/>
<div class="item_ysl">
	<div class="name_client">
		<span>ООО «Устойчивые системы». Объект ПС Нижегородская</span>
		<!--<img class="img_logo_client" src=""/>-->
	</div>
	
	<div class="work_content_client">
		<p>
			Дополнительные работы по планировке территории  ПС Нижегородская по объекту «ВЛ 500 кВ Костромская ГРЭС – Нижний Новгород (2 цепь) с ПС Южная (Нижегородская) с заходами ВЛ 500 кВ, 220 кВ».
		</p>
	</div>	
	
</div>

<div class="item_ysl">
	<div class="name_client">
		<span>ООО «Устойчивые системы». Объект Костромская ГРЭС</span>
		<!--<img class="img_logo_client" src=""/>-->
	</div>
	
	<div class="work_content_client">
		<p>
			Дополнительные работы по устройству насыпи при строительстве большого перехода ВЛ 500 кВ через р. Ока по титулу «ВЛ 500кВ Костромская ГРЭС – Нижний Новгород  (II цепь) с ПС Южная (Нижегородская ) с заходами ВЛ 500кВ, 220кВ».
		</p>
	</div>	
	
</div>

<div class="item_ysl">
	<div class="name_client">
		<span>ОАО «ГлобалЭлектроСервис». Объект ВЛ 500 кВ Костромская ГРЭС – Нижний Новгород (II цепь) с ПС Южная (Нижегородская) с заходами ВЛ 500 ВЛ кВ, 220кВ</span>
		<!--<img class="img_logo_client" src=""/>-->
	</div>
	
	<div class="work_content_client">
		<p>
			Комплекс работ по использованию лесов на участке строительства в Богородском районе Нижегородской области площадью 43,028 га  в соответствии с Проектом освоения лесов и ведомостями вырубки просеки рабочей документации, на площадях на которых произрастали деревья и кустарники в соответствии с ведомостями вырубки просеки рабочей документации.
		</p>
	</div>	
	
</div>

<div class="item_ysl">
	<div class="name_client">
		<span>ОАО «ГлобалЭлектроСервис»  объект ВЛ. 500 кВ Костромская ГРЭС – Нижний Новгород (II цепь) с ПС Южная (Нижегородская) с заходами ВЛ. 500 ВЛ. кВ, 220кВ</span>
		<!--<img class="img_logo_client" src=""/>-->
	</div>
	
	<div class="work_content_client">
		<p>
			Комплекс работ по использованию лесов на участке строительства ВЛ 500кВ Костромская ГРЭС- Нижний Новгород в Богородском, районах Нижегородской области на площади 45,4404 га и провести доочистку просеки на площади 45,4404 га.
		</p>
	</div>	
	
</div>
